"PYSearchSearchPlaceholderText" = "搜索内容";
"PYSearchHotSearchText" = "热门";
"PYSearchSearchHistoryText" = "历史记录";
"PYSearchEmptySearchHistoryText" = "清空历史记录";

"PYSearchEmptyButtonText" = "清空";
"PYSearchEmptySearchHistoryLogText" = "清空历史记录";
"PYSearchCancelButtonText" = "取消";
"PYSearchBackButtonText" = "返回";
